Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=643_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisteatteri Beaivváš esittää " Silbajavrin " Sajoksessa 30.11.12
sme: Beaivváš ja " Silbajávri " Sajosis

source: Norjan saamelaisteatteri Beaivváš Sámi Našunaláteahter esittää jännärinäytelmän Silbajávrin eli " Hopeajärven " Sajoksen pääsalissa perjantaina 30.11.2012 klo 19.
sme: Beaivváš čájeha issorasa - SILBAJÁVRI, bea 30.11.2012 dmu 19 Sajosis.

source: Lippujen hinnat: 20 € / aikuinen 10 €/nuoret, opiskelijat (opiskelijakortilla) ja eläkeläiset.
sme: Bileahtat uvssa bokte: 20 euro / ráves olbmot ja 10 euro / ealáhatolbmot ja stuđeanttat.

source: Lipunmyynti alkaa tuntia ennen esitystä Sajoksen aulassa. Näytelmän kesto 70 minuuttia, ei väliaikaa.
sme: Bista sulli 70 min, ii heive sidjiide geat leat vuollel 15 jagi.

source: Kaukana pohjoisessa sijaitsee Hopealampi.
sme: " Silbajávri lea muhtin sajes guhkkin davvin.

source: Ihmiset ja eläimet ovat ohittaneet paikan satojen vuosien ajan, eronneet toisistaan ja taas tavanneet ilman että kukaan on pannut merkille mitään erikoista.
sme: Olbmot ja eallit leat leamaš doppe čuđiid jagiid, earránaddan ja fas gávnnadan, eaige vuohttán maidege ipmašiid.

source: Sattumoisin on ohikulkija tuntenut ihmeellisen ilmanvirtauksen, vaistonnut menneisyyden kaiun ja joutunut näkemään sen mikä piti jäädä näkemättä.
sme: Lea dáhpáhuvvon ahte olmmoš vázzá meaddel, ja dovdá gamus ipmašiid, áicá dološáiggi báktegájanassan ja šaddá bákkus oaidnit juoidá mii livččii bisson oaidnemeahttumin.

source: Taannoin eränä syyspäivänä lähtevät neljä nuorta; Katja, Mihkkal, Mia ja Jovsset laavureissulle Hopealammelle.
sme: Duvle muhtin čakčabeaivvi vulge 4 nuora – Katja, Mihkkal, Mia ja Jovsset lávostallat Silbajávrái.

source: He aikovat etsiä “ kätkön ”, aarnihaudan johon tarunomainen hopea- aarre on piiloitettu.
sme: Sii áigo gávdnat máinnastuvvon čiehkabáikki “ čiehka ” - gos lea árdnahávdi.

source: Mutta se mistä piti tulla hauska ja rento viikonloppu päättyy toisin.
sme: Muhto dan maid doivo šaddat somás ja gelddolaš vahkkoloahppan, šaddá áibbas nuppe ládje; Silbajávrris lea čiegusvuohta maid ii galggaše roggat bajás.

source: Hopealampi kätkee salaisuuden, salaisuuden johon ei pidä kajota.
sme: Nuorat leat fáhkkestaga sorron bárttiid sisa ja geahččalit gáhttet iežaset heakka ja doalahit iežas olmmožin - ártegis mierkká siste.

source: Nuoret joutuvat kamppailemaan elämästä ja kuolemasta mystisen sumun, Hopealammen aaveiden, äpärälapsen itkun ja hopea-amuletin kaiun ympäröiminä.
sme: Silbajávrri balddonasat, eahpáraš ja láhppon šiella mii skájaida. "

source: HUOM: Näyttämökielenä on pohjoisaamenkieli.
sme: Neavttárat: Elle-Máijá Tailfeathers, Nils Rune Utsi, Ingá Márjá Sarre, Ánte Siri.

source: Suomenkielinen simultaanitekstitys heijasteena.
sme: Bista: Sulli 70 min, Ii heive sidjiide geat leat vuollel 15 jagi.

source: Saameksi kääntänyt: Anne Wuolab
sme: Loga lasi: www.beaivvas.no
